# -*- coding: utf-8 -*-

not_understand = "Я тебя не понимаю."

filthy_lang = ("Прекращайте ругаться",
               "хуй",
               "хуи",
               "пизд")

greetings = ("Привет! Я Голос Лося!",
             "здравствуй",
             "привет",
             "здаров",
             "здорово",
             "даров",
             "прив",
             "hi",
             "хай")

how_are_you = ("Превосходно! Ты как?",
               "как дела?",
               "как ты?")

anekdot = ("Анекдот:\n",
           "расскажи анекдот",
           "еще анекдот",
           "ещё анекдот")
