# -*- coding: utf-8 -*-

hlp = "/start\tСтарт\n/about\tО Лосе"

not_understand = "Я тебя не понимаю."

filthy_lang = ("Прекращайте ругаться",
               "хуй",
               "хуи",
               "пизд")

greetings = ("Привет! Я Голос Лося!",
             "здравствуй",
             "привет",
             "здаров",
             "здорово",
             "даров",
             "прив",
             "hi",
             "хай")

who_are_you = ("Аз есьм Лось!",
               "ты кто",
               "кто ты?")

how_are_you = ("Превосходно! Ты как?",
               "как дела?",
               "как ты?")

anekdot = ("Анекдот:\n",
           "расскажи анекдот",
           "еще анекдот",
           "ещё анекдот")
